
/* Class = "NSWindow"; title = "Golygu Nod Llyfr"; ObjectID = "5"; */
"5.title" = "Golygu Nod Llyfr";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "49"; */
"49.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "53"; */
"53.title" = " ";

/* Class = "NSBox"; title = "Box"; ObjectID = "89"; */
"89.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "170"; */
"170.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "171"; */
"171.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "175"; */
"175.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "176"; */
"176.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "183"; */
"183.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "184"; */
"184.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "187"; */
"187.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "188"; */
"188.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "225"; */
"225.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "226"; */
"226.title" = " ";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "100008"; */
"100008.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Llysenw:"; ObjectID = "100009"; */
"100009.title" = "Llysenw:";

/* Class = "NSTextFieldCell"; title = "Enw Defnyddiwr:"; ObjectID = "100013"; */
"100013.title" = "Enw Defnyddiwr:";

/* Class = "NSTextFieldCell"; title = "Gweinydd:"; ObjectID = "100027"; */
"100027.title" = "Gweinydd:";

/* Class = "NSTextFieldCell"; title = "Porth:"; ObjectID = "100045"; */
"100045.title" = "Porth:";

/* Class = "NSTextFieldCell"; title = "More Options"; ObjectID = "100167"; */
"100167.title" = "More Options";

/* Class = "NSTextFieldCell"; title = "Dull Cysylltu:"; ObjectID = "100172"; */
"100172.title" = "Dull Cysylltu:";

/* Class = "NSTextFieldCell"; title = "Amgodio:"; ObjectID = "100173"; */
"100173.title" = "Amgodio:";

/* Class = "NSTextFieldCell"; title = "Llwybr Lawrlwytho:"; ObjectID = "100177"; */
"100177.title" = "Llwybr Lawrlwytho:";

/* Class = "NSTextFieldCell"; title = "Llwybr:"; ObjectID = "100179"; */
"100179.title" = "Llwybr:";

/* Class = "NSButtonCell"; title = "Defnyddio Dilysu Allwedd Cyhoeddus"; ObjectID = "100180"; */
"100180.title" = "Defnyddio Dilysu Allwedd Cyhoeddus";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "100185"; */
"100185.title" = "Transfer Files:";

/* Class = "NSTextFieldCell"; title = "Notes:"; ObjectID = "100189"; */
"100189.title" = "Notes:";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "100193"; */
"100193.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Timezone:"; ObjectID = "100223"; */
"100223.title" = "Timezone:";

/* Class = "NSButtonCell"; title = "Mewngofnod Di-enw"; ObjectID = "100263"; */
"100263.title" = "Mewngofnod Di-enw";
